"NSUserTrackingUsageDescription" = "This will let us tailor LINE content and ads to your interests.";
"NSCameraUsageDescription" = "LINE needs access to your camera to start video calls and live videos.";
"NSMicrophoneUsageDescription" = "LINE needs access to your microphone to start voice calls, video calls, and live videos.";
